const KOREAN_WORDS = {
    "home": [
        "나날이", "하마", "날림", "말", "말이", "마리", "마농", "마라",
        "말랑", "말랑이", "모아", "모아라", "모라", "몽몽이", "몰아라", "몰랑", "머리", "머라",
        "머랑", "멀어", "멀어라", "미리", "미라", "미로", "나리", "나라님", "나아라",
        "노라", "노랑", "너랑", "널", "니라", "아라", "아리랑", "아라리",
        "아랑", "아놔", "아하", "랄라라", "라이노", "날나리", "날라", "나라", "항아리",
        "홍어", "호랑이", "오이", "나이", "마리아", "하나마나", "마닐라"
    ],
    "upper": [
        "세계", "바다", "사자", "가구", "야구", "얘기", "겨울", "여우", "보라색", "세대",
        "가요", "셔츠", "짜장면", "토끼", "싸움", "까치", "따로", "뿌리", "뽀로로"
    ],
    "lower": [
        "우표", "포도", "투표", "코", "타조", "파도", "카드", "하루", "흐름", "프로그램",
        "키", "초록", "호랑이", "피아노", "하하", "크기", "트럭", "포함", "치타", "하늘", "마을", "우유",
        "노을", "마루", "타로", "커피", "파나마", "터키", "커튼"
    ],
    "all": [
        "대한민국", "컴퓨터", "사랑", "하늘", "학교", "친구", "가족", "행복", "동물원",
        "자동차", "비행기", "자전거", "선생님", "학생", "운동장", "도서관", "무궁화",
        "태극기", "아름다운", "우리나라", "개발자", "프로그래밍", "키보드", "마우스", "함무라비",
        "스프링"
    ]
};
